<?php
/* 
------------------
Language: Janpanese
------------------
*/

$lang = array();


$lang['PAGE_TITLE'] = '私のウェブサイト';
$lang['HEADER_TITLE'] = '私のウェブサイト';


// Menu

$lang['HOME'] = 'ホーム';
$lang['ABOUT_ME'] = '私について';
$lang['BLOG'] = 'ブログ';
$lang['CONTACT_ME'] = 'お問い合わせ';


//home

$lang['my_music_website'] = 'それは、私の音楽サイトです。 あなたは、ミャンマー語、英語、日本、韓国の音楽を聴くことができます。あなたがそれを好きなら、あなたがお使いのデバイスにダウンロードすることができます。あなたには、いくつかの音楽を聴きたい場合は、あなたは私にメールを送信することができます。';

$lang['my_game_website'] = 'そそれは私のゲームのウェブサイトです。あなたが音楽を聴いている間は、ミニゲームをプレイすることができます。';

$lang['my_education_website'] = 'それは私の教育ウェブサイトです。あなたはそれがなど（例：PHP、C、C + +、Java　と　Rubyのを電子ブック載せられないことができます。あなたはそれを学ぶことができますが、すべてが英語の電子ブックです。あなたには、いくつかの本を読みたい場合は、あなたは私にメールを送信することができます。';


//About

$lang['about_school_header'] = '私の学校について';
$lang['about_school_p_em'] = 'TECH.C.へようこそ！';
$lang['about_school_p'] = '東京デザインテクノロジーセンター（TECH.C.）の学習指導要領は、実践教育、人文教育と国際教育である。私たちが提供する教育は、生徒たちは、業界が今求められて完全に訓練された専門家として、すぐに労働力を入力することができます。
自分の希望する業界への生徒の一人一人を送信するために、我々は関連産業と学校をつなぐことで、学生を訓練してきた。我々は、次のような様々な教育プログラム、持っている：企業プロジェクト - 学生が商品や企画イベントを開発する段階を学習する。インターンシップ - これらは、学生が密接な業界を見て、それがどのように動作するかを理解することができます。
これらの教育プログラムを動作させながら、私たちは、学校に多くの留学生を受け入れ、彼らの目的のフィールドでそれらを配置するのに役立ちます。これらの卒業生の中では、業界のトップに成功し、その結果、留学生は私たちのグローバル教育の強い一部できた多くの人々があります。
留学生が学業を完了し、それぞれの目標を達成するために、我々は仕事の経験を持つ学生を支援する彼らの入学の学生ビザのアプリケーションをサポートしてい慈恵COMインターナショナルセンター、キャリアセンターなど場所での強力なサポートシステムを持っている雇用。日本で、世界で活躍したい学生のためのもの、みんなで勉強しましょう​​！';
$lang['about_school_p_address'] = '       	Address: 東京都新宿区高田馬場2-11-10<br />
           								    Telephone: (081)0120-00-5586<br />
            								Others: info@tech.ac.jp<br />
            								Website:<a href="http://www.tech.ac.jp/">www.tech.ac.jp</a> ';
$lang['about_part_header'] = '私のパートタイムの仕事について';
$lang['about_part_p'] = '<em>MOS BURGER へようこそ！</em></br>
モスバーガーは、日本で設立ハンバーガー店チェーンです。これまで創業以来、私たちは味を最重点を置いています。まっすぐ台所から新鮮な食体験を提供するために、我々は各注文を受けた後に製品の製造を伴う」の後の注文方法」を適用しています。さらに、我々は、製品の開発に日本の食文化を組み込み、我々のモットーに基づいて厳選された素材を用いて優れた味提供し続けてきた「健康のために良い食べ物。」 <br /><br />
			Address:東京都港区新橋2-12-16明和ビル1階<br />
            Telephone: (081)03-3507-0065<br />
          	Website:<<a href="http://www.mos.co.jp/">www.mos.co.jp</a>';

//blog
$lang['blog_h1'] = '私のブログについて';
$lang['blog_p1'] = 'これは私のブログのページです。私はそれにどんなもを書いています。それを見てみましょう。';
$lang['blog_h2'] = '私の学校の活動について';
$lang['blog_p2'] = 'これは私の学校です。We are TECH.C2013です。';
$lang['blog_p3'] = 'これは私の学校です。We are TECH.C2014です。';
$lang['blog_p4'] = 'TECH.C学園祭2013';


//contact						
$lang['contact'] = 'お問い合わせ';

?>